<?php
return array(
    'title'=>'协纵',
    //头部和底部导航
    'index'=>'首页',
    'nav_1'=>'关于我们',
    'nav_1_1'=>'我们是谁',
    'nav_1_2'=>'我们的投资哲学',
    'nav_1_3'=>'我们的团队',
    'nav_1_4'=>'联系我们',

    'nav_2'=>'专业技能',
    'nav_2_1'=>'另类地产运营',
    'nav_2_1_1'=>'联合办公空间',
    'nav_2_1_2'=>'共享公寓',
    'nav_2_1_3'=>'联合办公和共享公寓的管理输出',

    'nav_2_2'=>'国际房地产资产管理（增值型&机会型）',
    'nav_2_2_1'=>'房地产直接投资',
    'nav_2_2_2'=>'房地产私募股权资管',

    'nav_2_3'=>'专注于地产的企业咨询服务',
    'nav_2_3_1'=>'战略规划',
    'nav_2_3_2'=>'资本市场顾问',
    'nav_2_3_3'=>'私募配售',
    'nav_2_3_4'=>'收购兼并',
    'nav_2_3_5'=>'投资者关系管理',

    'nav_3'=>'运营的物业',
    'nav_3_1'=>'我们的联合办公空间',
    'nav_3_2'=>'我们的共享公寓',
    'nav_3_3'=>'澳洲运营物业情况',

    'nav_4'=>'协纵观点',
    'nav_4_1'=>'专家团队',
    'nav_4_2'=>'专家观点',
    'nav_4_3'=>'协纵沙龙',
    'nav_4_4'=>'采访',

    'nav_5'=>'投资者关系',
    'nav_5_1'=>'ASX声明',
    'nav_5_2'=>'财务报表',
    'nav_5_3'=>'常见问题',
    'nav_5_4'=>'新闻中心',
    'nav_5_4_1'=>'行业新闻',
    'nav_5_4_2'=>'交易新闻',
    'nav_5_4_3'=>'公司新闻',

    //我们的团队页面
    'our_board'=>'董事会成员',
    'our_executives'=>'管理层成员',

    //联系我们页面
    'contact_information'=>'联系信息',
    'office'=>'办公地点',
    'business_development_team'=>'业务拓展部',

    //专注于地产的企业咨询服务页面
    'insights'=>'协纵观点',

    //采访页面
    'coveragelist'=>'采访列表',

    'more'=>'了解更多',

    //搜索页面
    'search_result'=>'搜索结果',

    //我们的投资哲学
    'philosophy_1'=>'与投资者共同利益、共同进退',
    'philosophy_2'=>'我们信奉“己所不欲、莫施于人”，向投资人推荐的项目必是我们愿意联合投资的。通过联合投资模式，我们构建稳健、可持续投资收入来源，利用另类房地产运营回报支持再投资，实现回报的乘数效应。',
    'philosophy_3'=>'负责任的投资和投资管理',
    'philosophy_4'=>'我们认为环境、社会和政府等因素对稳健运营至关重要，因此我们采用避免触碰上述阻力的策略，投资向当地工薪阶层或首次置业者提供能负担的开发项目，同时也谨慎挑选符合风险回报要求的经济型项目。',
    'philosophy_5'=>'缔造内部专业环境和气氛',
    'philosophy_6'=>'我们致力给团队提供专业工作环境，让人材不断提升技能、发挥潜力、享受工作乐趣之余，释放最大创造力。',
    'philosophy_7'=>'秉承“取自于斯、用之于斯”的经营哲学',
    'philosophy_8'=>'通过投资给当地经济作贡献，创造就业机会，对地方经济产生长期积极影响。',

    //我们是谁
    'who_1'=>'协纵一览',
    'who_2'=>'协纵的目标',
    'who_3'=>'我们将继续围绕着这些在21世纪对于文化和人口结构变化有着广泛影响的资产类别发展。同时，协纵已经在亚太地区的重要门户城市建立了一套独特的发展模式和相应的能力。协纵将采用“轻资产，重运营”+“金融资管”的国际领先模式，缔造一个具有国际视野以及独特的前瞻性思维的精品资产运营+管理公司。',
    'who_4'=>'协纵的战略和优势',
    'who_5'=>'可靠的成长记录',
    'who_6'=>'协纵策略围绕房地产展开的多层次业务模式产生的多元、多样化现金流，使企业能在2013年到2016年三年经调整后扣除利息税折旧摊销前盈利(Adjust EBITDA)的平均年复合增长率达74%，经调整税后净利润的平均年复合增长率达61%。',
    'who_7'=>'深入的行业洞察力',
    'who_8'=>'地产咨询和运营的经验使我们在地产投资领域有天然优势，伴随多年运营实践，使我们拥有中国私募股权房地产和另类房地产资产管理行业的先行优势。',
    'who_9'=>'数十年经验支持',
    'who_10'=>'国际化管理层拥有优良的跨境投资纪录(符合投资者道德要求)，特别在房地产领域拥有纵深的知识积累。业的先行优势。',
    'who_11'=>'对增值型和机会型策略深入理解',
    'who_12'=>'在中国我们采用增加资产净现金流的策略，在国外采用增加净运营现金流和资本增值双管齐下的策略。',
    'who_13'=>'股东在中国（开发型投资）和美国（不良资产投资）拥有实施机会型投资策略的经验。',

    //澳洲运营物业情况
    'australia_2'=>'物业情况描述',
    'australia_3'=>'地址',
    'australia_4'=>'77 Sutton Street Redcliffe Brisbane Australia',
    'australia_5'=>'土地面积',
    'australia_6'=>'2168 m²',
    'australia_7'=>'项目规划',
    'australia_8'=>'我们计划将1000平米的土地修建成为三层楼高，拥有40间房的经济型酒店。',
    'australia_9'=>'另外剩余的1168平米土地我们将修建成6层楼高拥有30个套房的公寓，并且每套公寓将会有3个房间。',

    // 房地产私募股权资管
    'privateequity_1'=>'我们的投资产品包括',

    // 联合办公和共享公寓的管理输出
    'alternative_1'=>'一一重点发展另类地产资产经营商的【外包运营和投资管理】模式',

    // 房地产直接投资
    'investment_1'=>'协纵在未来的直接投资方向主要关注以下方面',

    //收购兼并
    'acquisition_1'=>'清晰的企业战略和收购策略',
    'acquisition_2'=>'制定一个清晰明确的公司战略和一个与公司战略保持同步的并购计划。',
    'acquisition_3'=>'交易逻辑',
    'acquisition_4'=>'成功的交易基于一个与公司增长战略相协同的交易逻辑，它会清晰显示这项交易将如何给目标和收购者增加价值。',
    'acquisition_5'=>'战略谨慎调查',
    'acquisition_6'=>'最好的收购方会判断出正在进行的交易的关键价值来源，并嗅出任何存在蹊跷的交易对手。',
    'acquisition_7'=>'并购交易规划',
    'acquisition_8'=>'为了实现交易的全部价值，公司必须仔细考虑一项并购交易的各个方面——从文化到IT。',
    'acquisition_9'=>'并购后整合',
    'acquisition_10'=>'合并两家公司需要精确且高效的后续整合。专注整合最为关键的事项，并以从容不迫的速度展开行动。',
    'acquisition_11'=>'我们的并购顾问帮助公司建立和执行他们的并购交易，通过上面的步骤来确保交易达到设定的目标和效果。',

    //我们的联合办公空间
   'working_1'=>'中国深圳',
   'working_1_1'=>'深圳市福田区联合广场',
   'working_1_2'=>'深圳市南山区明华国际会议中心',
   'working_1_3'=>'深圳市福田区佳和华强大厦',
   'working_1_4'=>'深圳市南山区智慧广场',
   'working_2'=>'中国佛山',
   'working_2_1'=>'佛山市禅城区卓远 国际商务大厦',
   'working_3'=>'中国上海',
   'working_3_1'=>'上海市浦东新区招商局大厦',
   'working_4'=>'中国北京',
   'working_4_1'=>'北京市朝阳区朝外MEN大厦',
   'working_4_2'=>'北京市朝阳区富力大厦',
   'working_4_3'=>'北京市朝阳区京信大厦',
   'working_4_4'=>'北京市东城区中汇广场',


    //我们的共享公寓
   'living_1'=>'深圳',
   'living_2'=>'北京地区',
   'living_3'=>'深圳市龙华新区创业花园',
   'living_4'=>'深圳市龙华新区白石龙',
   'living_5'=>'深圳市龙华新区上塘居',
   'living_6'=>'深圳市南山区景园四海居',
   'living_7'=>'深圳市罗湖区天井湖',
   'living_8'=>'深圳市宝安区景居',
   'living_9'=>'北京市大兴区武警部队',
   'living_10'=>'深圳宝安区怡景11号楼',
   'living_11'=>'深圳宝安区怡景62号楼',

);
